app/controllers/order_controller.rb

INSERT INTO "orders" ("created_at", "name", "phone", "text", "updated_at") VALUES (?, ?, ?, ?, ?)  [["created_at", "2015-02-06 16:03:30.949435"], ["name", "jgr"], ["phone", "gjhgf"], ["text", "gjhg"], ["updated_at", "2015-02-06 16:03:30.949435"]]
---
	def new
		order = Order.new
		order.name = params[:name]
		order.phone = params[:phone]
		order.text = params[:text]
		order.save